import React from 'react'

export default function ParnterShip() {
    return (
        <div className="lg:mx-20 mx-10">
            <h1 className="text-2xl font-bold text-center mb-6">СОТРУДНИЧЕСТВО</h1>
            <section className="mb-6">
                <h2 className="text-xl font-semibold text-[#FFCB00] mb-4">Сотрудничество с юридическими лицами</h2>
                <ul className="space-y-2">
                    <li className='list-none'>Прокат автомобилей бизнес-класса в Москве — популярная услуга, которую используют как молодые компании, ещё не имеющие собственного транспорта, так и крупные корпорации, нуждающиеся в представительских автомобилях для трансфера деловых партнёров из других городов и проведения масштабных мероприятий.</li>
                    <li className='list-none'>Аренда элитного автомобиля — экономически обоснованное решение, поскольку выгоднее брать дорогое авто в прокат по мере необходимости, чем тратить большие суммы на его содержание, налоги, страховки и техническое обслуживание каждый месяц</li>
                    <li className='list-none'>Преимущества сотрудничества с нами:</li>
                    <li>- Одно детское кресло предоставляется бесплатно, последующие стоят 200 рублей. Антирадар можно арендовать за отдельную плату. Курение в автомобиле запрещено, штраф составляет 5000 рублей.</li>
                    <li>- Стоимость доставки автомобиля к месту встречи с арендатором зависит от времени суток. Автомобиль сдаётся в чистом виде, и вы можете воспользоваться нашей автомойкой для поддержания его состояния.</li>
                    <li>- Прокатный автомобиль должен использоваться только на территории Российской Федерации, за исключением северо-кавказских республик Дагестан, Северная Осетия, Ингушетия, Карачаево-Черкессия, Чечня и Кабардино-Балкария.</li>
                </ul>
            </section>
            <section className="mb-6">
                <h2 className="text-xl font-semibold text-[#FFCB00] mb-4">Сдать свой автомобиль в аренду</h2>
                <ul className="space-y-2">
                    <li className='list-none'>Мы приглашаем собственников автомобилей стать частью нашей команды!</li>
                    <li className='list-none'>Со своей стороны гарантируем чистоту/прозрачность  сделок!</li>
                    <li className='list-none'>Вы самостоятельно можете отслеживать свой автомобиль, и получать дивиденды каждый месяц.</li>
                    <li className='list-none'>Схема сотрудничества очень простая - 70% от каждой сделки получаете ВЫ!</li>
                    <li className='list-none'>Автомобили должны быть в исправном техническом состоянии, иметь привлекательны внешний вид.</li>
                </ul>
            </section>
        </div>
    )
}
